<pad>	0
<unk>	0
<s>	0
</s>	0
.	-2.78317
,	-3.64751
▁the	-3.87328
▁of	-4.58389
▁आहे	-4.60313
▁	-4.68035
▁to	-4.71015
▁and	-4.71758
s	-4.72892
▁in	-4.75593
▁a	-5.11367
▁is	-5.16302
▁आणि	-5.26797
▁The	-5.29995
▁या	-5.38343
?	-5.60281
च्या	-5.66132
▁for	-5.66983
-	-5.67394
▁was	-5.70553
▁on	-5.79794
▁नाही	-5.79939
▁has	-5.81246
▁that	-5.8403
ही	-5.88552
▁आहेत	-5.95154
▁be	-5.98641
▁are	-5.9883
:	-6.04196
ing	-6.04295
▁have	-6.07541
चे	-6.08064
ला	-6.09231
त	-6.09545
▁will	-6.10087
चा	-6.16356
च	-6.17208
'	-6.20105
▁with	-6.2033
▁not	-6.20904
ी	-6.21667
▁(	-6.22317
▁this	-6.22594
▁I	-6.24203
▁हे	-6.26021
▁by	-6.26154
▁it	-6.26685
ची	-6.27358
)	-6.29184
ed	-6.3406
▁been	-6.38632
▁at	-6.41404
ा	-6.42256
ने	-6.43218
▁also	-6.45565
▁from	-6.45904
▁होते	-6.47773
▁ते	-6.48089
▁व	-6.50645
▁He	-6.51087
▁India	-6.51742
▁his	-6.5208
े	-6.52271
▁were	-6.53094
▁as	-6.54718
▁हा	-6.55607
▁यांनी	-6.55659
▁केली	-6.56608
▁said	-6.6414
▁करण्यात	-6.65035
▁he	-6.6517
▁तर	-6.6696
▁असे	-6.69092
▁It	-6.703
▁you	-6.7052
▁एक	-6.70846
मध्ये	-6.72029
▁had	-6.72177
▁But	-6.74182
▁ही	-6.75666
▁पण	-6.77403
▁Minister	-6.78362
▁केले	-6.78598
▁This	-6.78672
▁काही	-6.8022
▁मी	-6.82529
ून	-6.83283
▁A	-6.86666
▁केला	-6.87209
▁an	-6.9083
▁होती	-6.90871
▁आले	-6.95612
वर	-6.97292
▁all	-6.97482
▁मात्र	-6.98576
▁तो	-6.99087
▁होता	-7.01231
▁their	-7.04621
▁त्यांनी	-7.04931
▁police	-7.05119
▁‘	-7.06186
d	-7.09542
▁we	-7.09872
▁BJP	-7.10679
स	-7.11964
t	-7.11985
▁काय	-7.12716
ाच्या	-7.14211
ाची	-7.14398
▁आपल्या	-7.14518
▁त्यांना	-7.15417
▁झाले	-7.15632
▁की	-7.1605
▁त्या	-7.16839
▁people	-7.16964
ात	-7.17321
ly	-7.18311
▁का	-7.18717
ाचे	-7.18815
ील	-7.19343
▁they	-7.1951
ाचा	-7.20372
▁“	-7.21104
▁सर्व	-7.21297
▁झाला	-7.21595
▁आली	-7.22351
▁them	-7.2257
▁government	-7.22656
e	-7.22744
▁In	-7.22948
▁no	-7.23262
▁झाली	-7.25658
▁can	-7.27266
न	-7.27973
▁one	-7.28582
!	-7.29483
क	-7.29769
▁We	-7.29773
’	-7.29856
▁Modi	-7.30597
▁who	-7.31524
साठी	-7.31579
▁आपण	-7.3232
."	-7.33192
▁त्यामुळे	-7.34834
▁him	-7.35192
▁यांच्या	-7.35536
▁do	-7.36735
▁करत	-7.36889
▁against	-7.37169
▁time	-7.37493
▁about	-7.38104
▁पंतप्रधान	-7.38559
▁मला	-7.39087
ाला	-7.39736
▁there	-7.40775
▁her	-7.41254
▁two	-7.41526
▁माहिती	-7.41636
▁अनेक	-7.42066
▁up	-7.4236
▁case	-7.42813
▁They	-7.42831
▁or	-7.43059
▁आला	-7.43472
▁What	-7.43578
▁There	-7.4429
▁ती	-7.44756
▁film	-7.45655
ले	-7.45765
▁out	-7.46088
▁मोदी	-7.47041
▁-	-7.47266
▁"""	-7.47601
ं	-7.47712
▁दाखल	-7.47915
ली	-7.48472
▁our	-7.48602
▁Indian	-7.49028
▁दोन	-7.49052
▁S	-7.49921
▁असून	-7.51635
▁Congress	-7.51707
▁your	-7.52114
▁first	-7.52918
▁भारतीय	-7.53817
▁after	-7.54126
▁तसेच	-7.54533
▁However	-7.54762
▁त्यांच्या	-7.55106
▁Prime	-7.5536
▁over	-7.56519
▁एका	-7.5797
▁'	-7.58016
▁म्हणून	-7.58193
▁दिली	-7.58791
ाने	-7.58849
▁काम	-7.60291
er	-7.60561
▁त्याला	-7.61209
▁आम्ही	-7.61608
▁which	-7.62078
▁सुरू	-7.62716
▁अशी	-7.63187
ांना	-7.63501
▁state	-7.64279
▁other	-7.65063
ित	-7.65586
र	-7.66069
तील	-7.66681
▁पोलिसांनी	-7.66754
य	-7.67265
▁should	-7.67815
▁its	-7.68016
▁so	-7.68451
▁what	-7.69057
म	-7.6907
▁She	-7.69165
y	-7.69383
▁"	-7.69419
ल	-7.69758
▁would	-7.70747
ल्या	-7.7091
▁my	-7.71041
▁चित्रपट	-7.73653
▁सांगितले	-7.75208
ांच्या	-7.75722
▁So	-7.75896
▁”	-7.76074
▁being	-7.76192
▁country	-7.76884
▁भारत	-7.77168
▁असा	-7.77717
▁but	-7.77877
▁Mumbai	-7.78101
▁Singh	-7.78167
a	-7.79189
▁होत	-7.79258
▁into	-7.79275
▁more	-7.79514
▁Police	-7.79919
ांची	-7.80821
▁Delhi	-7.81277
▁दिले	-7.81831
▁करून	-7.81992
▁Narendra	-7.8259
▁Rs	-7.82776
▁दिल्ली	-7.82797
▁त्याच्या	-7.83145
▁राज्य	-7.85099
▁And	-7.85148
al	-7.85573
▁day	-7.85796
▁very	-7.86238
▁made	-7.86448
▁आता	-7.86849
▁did	-7.87631
ातील	-7.87729
▁me	-7.87798
ावर	-7.8851
▁देखील	-7.88572
मधील	-7.88616
▁मुंबई	-7.8918
▁पोलीस	-7.89344
▁नरेंद्र	-7.89749
्या	-7.8994
▁taken	-7.90623
▁मुख्यमंत्री	-7.90751
▁म्हणाले	-7.91238
▁होणार	-7.91547
▁किंवा	-7.91836
ता	-7.92011
ांनी	-7.92131
▁us	-7.92654
▁many	-7.92771
▁when	-7.93129
▁Chief	-7.93516
▁these	-7.93518
▁त्यानंतर	-7.93719
▁काँग्रेस	-7.94026
▁work	-7.94047
▁new	-7.94278
▁then	-7.94923
▁अधिक	-7.9517
▁तुम्ही	-7.95938
▁अशा	-7.96762
▁यांना	-7.9701
▁Gandhi	-7.97072
▁:	-7.97548
▁Pakistan	-7.97574
▁तेव्हा	-7.97679
▁करण्यासाठी	-7.97993
▁Maharashtra	-7.98221
▁three	-7.98271
▁मृत्यू	-7.98368
▁निर्णय	-7.98591
▁any	-7.98835
▁त्याने	-7.98937
ना	-7.99553
▁न	-7.99768
▁कारण	-7.99935
▁लोक	-8.00226
▁like	-8.0031
▁सध्या	-8.00535
▁God	-8.0118
▁""	-8.01199
▁येथे	-8.01953
▁तीन	-8.02075
▁खूप	-8.02607
▁देण्यात	-8.0317
▁नाहीत	-8.03313
▁some	-8.03603
▁under	-8.03777
▁take	-8.04156
शी	-8.04238
▁सरकार	-8.04665
n	-8.0495
▁minister	-8.05282
▁incident	-8.05644
▁गांधी	-8.05693
i	-8.06045
▁उत्तर	-8.0605
▁इतर	-8.06163
▁विचार	-8.0634
▁प्रयत्न	-8.06997
▁अ	-8.07197
▁she	-8.07257
▁दिला	-8.07307
ू	-8.07626
▁म्हणजे	-8.08343
▁You	-8.08398
ंना	-8.08694
▁जे	-8.08724
मुळे	-8.09311
▁get	-8.10028
▁That	-8.10299
▁जात	-8.10553
▁life	-8.10729
▁chief	-8.10798
th	-8.10975
▁करू	-8.11295
▁मदत	-8.11669
▁such	-8.11833
▁असलेल्या	-8.12767
▁उपस्थित	-8.1285
▁only	-8.1314
▁येत	-8.13144
▁आपल्याला	-8.13256
ासाठी	-8.13374
r	-8.13543
▁between	-8.15039
ट	-8.15493
ांचा	-8.15547
▁How	-8.15695
▁माजी	-8.1581
व	-8.16444
▁यावेळी	-8.16846
▁than	-8.16859
▁Khan	-8.17267
▁असल्याचे	-8.17332
▁करा	-8.17703
▁water	-8.17929
▁अध्यक्ष	-8.1815
▁well	-8.18267
▁accused	-8.18297
▁असेल	-8.18473
▁present	-8.18583
▁need	-8.18659
ांचे	-8.18726
▁कमी	-8.19039
▁होईल	-8.19693
es	-8.19899
▁too	-8.20012
in	-8.20125
m	-8.20215
▁arrested	-8.20361
▁good	-8.21108
▁पूर्ण	-8.2116
▁during	-8.21559
▁world	-8.22075
▁Jehovah	-8.22362
▁last	-8.22508
▁come	-8.22586
ड	-8.23024
▁जखमी	-8.2317
▁No	-8.23261
▁यांची	-8.23765
▁New	-8.23868
्स	-8.239
▁भाजप	-8.2406
▁असते	-8.24441
▁परंतु	-8.24507
चं	-8.24597
▁म्हटले	-8.25399
▁त्यात	-8.2629
▁माझ्या	-8.26728
▁मध्ये	-8.26746
प	-8.26878
▁know	-8.27225
या	-8.27273
I	-8.27721
▁नवी	-8.27793
▁court	-8.28286
▁ज्या	-8.28296
S	-8.28733
▁years	-8.28755
▁त्याचा	-8.28916
▁चर्चा	-8.2893
▁President	-8.29564
▁2	-8.29776
ब	-8.29842
▁झालेल्या	-8.29847
▁प्रत्येक	-8.30095
▁Sena	-8.30101
▁injured	-8.30494
▁per	-8.30619
▁अटक	-8.30796
▁असं	-8.30876
us	-8.31237
▁here	-8.31797
▁meeting	-8.32102
▁घेतली	-8.32363
▁hospital	-8.32413
ीत	-8.32611
▁राहुल	-8.32668
▁आज	-8.32703
▁All	-8.32732
▁दोन्ही	-8.32898
▁yet	-8.32917
▁येणार	-8.32961
▁M	-8.33169
िक	-8.33535
▁those	-8.33713
▁पुन्हा	-8.33729
▁if	-8.338
▁party	-8.34294
▁त्यांची	-8.34359
▁यात	-8.34576
▁केंद्रीय	-8.34727
▁पोलिस	-8.34927
▁place	-8.35169
▁make	-8.35183
▁Rahul	-8.3522
▁पाहिजे	-8.35386
▁यामुळे	-8.35419
▁am	-8.35485
▁करणे	-8.36238
कडून	-8.36448
▁took	-8.36804
ण	-8.36865
▁जास्त	-8.37453
▁help	-8.37526
▁नाव	-8.37664
▁त्याची	-8.37891
▁चार	-8.37914
▁family	-8.38402
▁1	-8.38459
▁Court	-8.38734
ज	-8.39083
▁स	-8.39569
▁कोटी	-8.39622
▁गुन्हा	-8.39957
▁मंत्री	-8.40088
▁just	-8.4013
▁अद्याप	-8.40219
▁10	-8.40308
▁PM	-8.40377
▁could	-8.40444
▁registered	-8.40582
▁shall	-8.40691
▁number	-8.40752
ो	-8.41057
▁घेतला	-8.41142
▁children	-8.41196
ंच्या	-8.41401
▁सर्वात	-8.41615
an	-8.41682
▁while	-8.41731
▁समावेश	-8.41891
▁वेळ	-8.42074
▁सरकारने	-8.42125
▁तुम्हाला	-8.42292
▁सुरु	-8.42398
▁त्यांचे	-8.42487
▁दरम्यान	-8.42737
▁As	-8.42799
▁निर्माण	-8.42872
▁तपास	-8.42903
▁भाग	-8.43057
कडे	-8.43159
▁प्रश्न	-8.43443
▁media	-8.43797
▁P	-8.43868
),	-8.43901
▁through	-8.44039
▁राष्ट्रीय	-8.4418
▁Pradesh	-8.44499
▁leader	-8.44559
▁करणार	-8.44559
▁मग	-8.44576
▁गोष्टी	-8.44775
▁social	-8.44872
▁Shri	-8.44873
ंनी	-8.44936
▁विजय	-8.45184
▁Shiv	-8.45648
▁तयार	-8.45738
st	-8.45786
नंतर	-8.45808
▁खान	-8.45984
▁go	-8.46014
▁Sabha	-8.46061
c	-8.46107
▁मुख्य	-8.46614
▁For	-8.46639
▁तरी	-8.46896
▁व्यक्त	-8.46982
▁both	-8.47033
▁president	-8.47051
▁days	-8.47209
▁गरज	-8.47283
▁5	-8.47322
▁Kumar	-8.47496
▁man	-8.47729
▁before	-8.47746
▁मागणी	-8.4793
▁given	-8.48232
▁even	-8.4837
▁गेले	-8.48374
▁करण्याची	-8.48716
▁crore	-8.48987
▁करतो	-8.49061
▁On	-8.49107
▁रुग्णालयात	-8.49181
▁matter	-8.49242
ीय	-8.49361
▁won	-8.49367
▁Shah	-8.49451
▁त्याचे	-8.49588
▁होतो	-8.49616
▁down	-8.49692
▁four	-8.49922
▁आरोप	-8.49931
▁how	-8.49959
▁आहोत	-8.50025
▁याबाबत	-8.50046
▁वापर	-8.50157
▁केंद्र	-8.50389
▁दिवस	-8.50588
▁Jesus	-8.50618
▁decision	-8.50697
▁गेल्या	-8.51275
▁यांचा	-8.51472
▁भूमिका	-8.51676
▁नेते	-8.51785
▁second	-8.51871
▁यहोवा	-8.51902
▁former	-8.52132
▁१	-8.5244
▁शकतो	-8.5269
▁B	-8.52788
▁लोकांना	-8.52941
▁त्यांचा	-8.53132
▁year	-8.53177
नी	-8.53181
▁पुढे	-8.53212
▁3	-8.53279
▁Government	-8.53286
▁मोठ्या	-8.53372
▁regard	-8.53375
▁way	-8.53525
▁died	-8.53879
re	-8.54105
▁most	-8.54225
कर	-8.54495
▁His	-8.54797
▁much	-8.54859
▁farmers	-8.55568
▁home	-8.55583
ic	-8.55688
णे	-8.55717
▁लाख	-8.55784
▁going	-8.55861
▁different	-8.55899
▁death	-8.55918
▁same	-8.55976
▁प्रदेश	-8.56092
ंची	-8.56159
▁याचा	-8.56234
▁State	-8.56733
▁येईल	-8.568
▁होऊ	-8.57039
ers	-8.57061
द	-8.57264
▁विविध	-8.57319
▁जण	-8.57336
▁back	-8.57393
पासून	-8.57526
▁घटना	-8.57838
नं	-8.58064
▁district	-8.5811
▁कारवाई	-8.58565
▁केलेल्या	-8.5874
▁spot	-8.5877
▁part	-8.58774
▁केवळ	-8.58788
▁does	-8.58826
▁may	-8.58839
▁पाच	-8.58886
▁आपले	-8.58991
h	-8.59016
▁देश	-8.59062
▁भेट	-8.59169
▁असतात	-8.59175
▁भारतात	-8.59263
▁आणखी	-8.59338
▁सेवा	-8.59492
▁women	-8.59495
▁dont	-8.59668
▁city	-8.5987
ि	-8.60409
▁lakh	-8.60465
▁पाणी	-8.60833
▁यासाठी	-8.60871
▁Sharma	-8.61017
▁विकास	-8.61022
▁महिला	-8.61219
▁बदल	-8.61322
▁T	-8.61409
▁प्रकार	-8.61567
▁Union	-8.61668
▁याची	-8.61904
▁आनंद	-8.61968
▁next	-8.61978
▁killed	-8.62227
▁प्रमुख	-8.6229
g	-8.62302
▁came	-8.62337
▁आवश्यक	-8.62369
▁due	-8.62701
▁started	-8.62719
▁संपूर्ण	-8.63071
▁National	-8.63196
▁set	-8.63371
लं	-8.63406
b	-8.64216
▁After	-8.64414
▁where	-8.64488
▁जाते	-8.64565
▁want	-8.64591
▁never	-8.6473
▁still	-8.6484
▁important	-8.64952
▁every	-8.64965
▁Why	-8.65097
ळ	-8.65239
▁’	-8.65413
▁Kashmir	-8.65446
▁C	-8.65591
▁must	-8.65622
▁वाढ	-8.66146
▁love	-8.66197
▁मोठा	-8.66306
▁15	-8.66323
l	-8.66366
▁others	-8.66449
▁students	-8.6671
▁right	-8.66959
्	-8.6705
▁निवडणूक	-8.6722
▁later	-8.67227
▁issue	-8.67284
▁यांचे	-8.67375
▁far	-8.67474
▁ठिकाणी	-8.6752
▁team	-8.67715
▁held	-8.67922
▁among	-8.68112
सोबत	-8.68114
ri	-8.68132
▁action	-8.68562
▁नवीन	-8.68584
▁few	-8.68595
▁fire	-8.68688
▁elections	-8.68704
वा	-8.68786
▁G	-8.69149
▁Kapoor	-8.69293
डी	-8.69396
ar	-8.69468
""	-8.69491
or	-8.69532
▁see	-8.69623
सह	-8.69956
▁देव	-8.70057
▁done	-8.70064
▁things	-8.70291
▁E	-8.70504
▁स्पष्ट	-8.70568
▁पहिल्या	-8.7075
▁wife	-8.70845
▁name	-8.70907
▁पक्ष	-8.70953
/	-8.70956
▁रेल्वे	-8.71015
▁now	-8.71243
▁चौकशी	-8.71301
▁नंतर	-8.71316
▁situation	-8.71376
▁येथील	-8.71536
ंचा	-8.7185
िंग	-8.71865
▁सिंह	-8.71871
ांवर	-8.72132
▁गंभीर	-8.72141
▁आरोग्य	-8.72302
▁son	-8.72381
री	-8.72466
▁जाणार	-8.7256
फ	-8.7259
▁करीत	-8.72659
▁विशेष	-8.72714
पर्यंत	-8.72727
▁today	-8.72795
ांमध्ये	-8.72828
▁power	-8.73331
▁become	-8.73351
▁तिला	-8.73518
▁अजून	-8.73578
▁seen	-8.73645
▁हजार	-8.73793
▁house	-8.7381
▁several	-8.73834
▁If	-8.73947
▁Lok	-8.73995
▁जाहीर	-8.74258
▁says	-8.74336
ख	-8.74398
▁each	-8.74446
o	-8.7449
▁टक्के	-8.7457
▁राष्ट्रवादी	-8.74638
▁say	-8.74685
ामुळे	-8.74714
B	-8.7477
▁health	-8.74776
▁Bible	-8.74814
▁got	-8.74892
▁आम्हाला	-8.75109
▁soon	-8.75343
▁होत्या	-8.75568
A	-8.75653
▁सोशल	-8.75681
▁D	-8.7576
▁करतात	-8.75787
▁घेऊन	-8.7583
▁यामध्ये	-8.75893
▁शिक्षण	-8.76095
▁World	-8.76437
▁found	-8.76438
▁सुरुवात	-8.76527
▁आमदार	-8.76641
C	-8.76877
▁भर	-8.76889
▁five	-8.77083
▁योग्य	-8.77246
▁निवड	-8.77799
▁attack	-8.78021
▁तू	-8.78194
▁went	-8.78263
▁off	-8.78423
▁ना	-8.78442
▁used	-8.78568
▁12	-8.78592
▁20	-8.78694
▁करण्याचा	-8.78756
ion	-8.78901
ह	-8.78948
en	-8.79073
▁leaders	-8.79194
▁4	-8.79206
ation	-8.79424
श	-8.7944
▁बंद	-8.79476
▁तुमच्या	-8.79482
▁video	-8.79569
▁शकत	-8.79655
▁movie	-8.79775
▁ठाकरे	-8.79875
▁Bollywood	-8.8001
▁NCP	-8.80031
▁उपलब्ध	-8.80097
▁तिच्या	-8.8021
ग	-8.80218
▁At	-8.80269
▁२	-8.8027
▁आमच्या	-8.80468
▁चित्रपटात	-8.80517
▁लक्ष	-8.80821
▁देशात	-8.80895
▁occasion	-8.80918
▁संघ	-8.81016
▁असतो	-8.8132
▁करता	-8.81458
▁परिस्थिती	-8.8149
▁आ	-8.81652
▁lot	-8.8236
▁area	-8.82656
▁however	-8.82778
▁जागा	-8.82838
ामध्ये	-8.82853
▁कपूर	-8.82885
▁2019	-8.82906
▁फार	-8.83064
▁नये	-8.83086
▁because	-8.83173
▁सिनेमा	-8.8319
▁development	-8.83322
▁When	-8.83376
▁प्र	-8.83409
▁आर्थिक	-8.83465
▁शोध	-8.83771
▁शकते	-8.83778
▁K	-8.83836
ve	-8.84051
▁called	-8.84196
▁great	-8.84235
▁परिणाम	-8.84455
▁कोण	-8.84488
्य	-8.84506
▁आपला	-8.84557
▁Do	-8.84699
▁केलं	-8.84763
▁कोणत्याही	-8.8509
▁कोणती	-8.85289
."""	-8.85394
▁These	-8.8564
▁कार्य	-8.85719
ंचे	-8.85875
▁फक्त	-8.86031
▁use	-8.86172
▁along	-8.86216
▁बाहेर	-8.86321
▁सर्वोच्च	-8.86445
▁विश्वास	-8.86447
बद्दल	-8.86522
▁महाराष्ट्र	-8.86621
u	-8.86681
▁further	-8.86862
▁ह्या	-8.86959
▁शर्मा	-8.86962
▁उच्च	-8.86995
▁न्यायालयाने	-8.87066
▁Ram	-8.87236
▁around	-8.87248
मी	-8.87517
▁high	-8.877
▁पवार	-8.87807
▁19	-8.87977
▁another	-8.87981
▁शक्यता	-8.88434
▁कुमार	-8.88451
▁complaint	-8.88521
▁घेतले	-8.88638
▁away	-8.88823
▁अधिकारी	-8.88823
ु	-8.88828
▁जाईल	-8.88831
▁men	-8.88921
▁money	-8.88972
▁filed	-8.89277
▁actor	-8.89985
▁members	-8.90037
▁फोटो	-8.90115
▁पुढील	-8.90166
▁ब	-8.90202
▁केल्या	-8.90221
ते	-8.90253
▁तक्रार	-8.90336
▁प्रेम	-8.90398
जी	-8.90584
▁अभिनेत्री	-8.90705
▁सु	-8.9075
▁Thackeray	-8.90837
▁Many	-8.90858
▁N	-8.91068
▁सामना	-8.91121
▁One	-8.91133
am	-8.91222
k	-8.91279
▁क	-8.91294
T	-8.91335
पणे	-8.91399
▁यावर	-8.91433
▁keep	-8.91538
▁परत	-8.91544
▁प्रमाणात	-8.91564
▁US	-8.91591
▁?	-8.91673
la	-8.91814
▁आपली	-8.91865
▁long	-8.91874
▁काळात	-8.91943
▁again	-8.9198
▁प्रवेश	-8.92051
▁support	-8.92154
▁across	-8.92161
▁आंतरराष्ट्रीय	-8.92313
▁पुरस्कार	-8.92361
▁father	-8.92474
▁लागले	-8.92511
▁फडणवीस	-8.9259
▁role	-8.92597
▁An	-8.92598
▁प्रकरणी	-8.92653
▁यश	-8.92663
▁पाटील	-8.92663
▁त्यासाठी	-8.92684
▁दुसऱ्या	-8.92894
▁happened	-8.92999
ra	-8.93
▁पत्नी	-8.93109
upreme	-8.93173
el	-8.93194
▁including	-8.93213
ुन	-8.9324
▁घेत	-8.93288
▁un	-8.93521
▁Some	-8.93569
▁treatment	-8.93629
▁currently	-8.93655
सा	-8.93716
▁win	-8.93738
▁give	-8.93902
▁लवकरच	-8.93932
▁together	-8.94075
▁उपचार	-8.94184
▁रुपये	-8.94375
▁पाकिस्तान	-8.94419
▁त्यावर	-8.94511
▁नव्हते	-8.94524
▁जीवन	-8.94537
ेल	-8.94538
▁persons	-8.94548
P	-8.94572
▁जो	-8.94688
▁मोठी	-8.94831
able	-8.95026
▁देत	-8.95255
ास	-8.95403
▁post	-8.95411
▁अमित	-8.95454
▁उमेदवार	-8.95539
▁खासदार	-8.95549
▁कर	-8.95712
▁संधी	-8.96039
▁political	-8.96206
▁100	-8.96263
le	-8.96473
▁जर	-8.96492
▁आरोपी	-8.96497
▁already	-8.96497
▁वेळी	-8.96509
▁अर्थ	-8.96549
▁asked	-8.96575
▁R	-8.96581
▁क्रिकेट	-8.9665
▁why	-8.96805
,""	-8.97039
▁Gujarat	-8.97047
▁संबंध	-8.97113
▁re	-8.97144
▁तिने	-8.97157
▁question	-8.97208
▁३	-8.97337
▁आलं	-8.97397
▁Fadnavis	-8.97421
▁आई	-8.97556
▁प्रकल्प	-8.97576
▁11	-8.97585
▁land	-8.97588
▁राजकीय	-8.97592
▁Amit	-8.97614
▁दर	-8.977
▁राज्यात	-8.97822
it	-8.97828
▁सिंग	-8.97856
▁कधी	-8.97935
▁ताब्यात	-8.98042
रा	-8.98102
▁18	-8.98275
▁भारताच्या	-8.98406
▁body	-8.9851
▁Who	-8.98688
▁station	-8.98734
p	-8.98815
▁Pawar	-8.98824
▁woman	-8.98841
▁मार्ग	-8.98958
▁किती	-8.98984
▁धाव	-8.98999
▁Gods	-8.99062
▁Ministry	-8.99137
▁विधानसभा	-8.99452
▁प्रकरण	-8.99471
का	-8.99605
▁मिळाले	-8.99813
तो	-9.00102
5	-9.00154
▁शहर	-9.00166
▁सदस्य	-9.00329
▁lead	-9.00334
▁own	-9.00476
▁To	-9.00768
▁match	-9.00828
▁वाद	-9.0094
▁गेला	-9.00971
▁order	-9.00997
▁करण्यास	-9.01427
▁information	-9.01688
▁इंडिया	-9.01777
▁West	-9.01899
▁डॉ	-9.01948
▁mother	-9.01965
झ	-9.01971
▁एकूण	-9.02341
ti	-9.02621
▁announced	-9.02679
ातून	-9.02703
ण्यात	-9.02863
▁countries	-9.02987
▁cent	-9.03033
▁कसे	-9.0304
li	-9.03043
▁since	-9.03138
▁अभिनेता	-9.03327
▁योजना	-9.03498
▁received	-9.03505
▁hand	-9.03563
▁बायबल	-9.03625
se	-9.03764
f	-9.04046
▁पार	-9.0422
na	-9.04418
दा	-9.04443
▁Two	-9.04483
णाऱ्या	-9.04509
▁event	-9.04551
▁आदेश	-9.04654
▁जागतिक	-9.04655
▁एकत्र	-9.0479
▁Kohli	-9.04812
▁घेण्यात	-9.05025
▁seats	-9.05105
▁अतिशय	-9.05136
▁देवेंद्र	-9.05139
▁50	-9.05237
on	-9.05246
▁घर	-9.05281
देखील	-9.05359
मधून	-9.05468
▁Then	-9.05513
▁भागात	-9.05549
▁special	-9.05598
▁द	-9.0563
▁sent	-9.05808
▁होतं	-9.06086
▁look	-9.06196
▁accident	-9.06245
▁vario	-9.06262
▁Test	-9.06299
▁म	-9.06598
▁always	-9.06651
▁Jehovahs	-9.06823
▁संख्या	-9.06853
▁दिवशी	-9.06886
▁शेअर	-9.06979
▁घोषणा	-9.07161
G	-9.07228
The	-9.07334
▁शिवसेना	-9.07426
▁जी	-9.07658
▁Party	-9.0768
▁14	-9.08028
▁५	-9.08118
▁लोकसभा	-9.08191
▁गोष्ट	-9.0823
▁म्हणाला	-9.08232
▁असताना	-9.08306
▁के	-9.08472
▁नव्हता	-9.08534
▁public	-9.08614
▁समोर	-9.08731
▁सुरक्षा	-9.0876
▁करताना	-9.08965
▁investigation	-9.09049
▁series	-9.09055
▁person	-9.09185
▁याप्रकरणी	-9.09239
▁सहभागी	-9.09244
▁put	-9.09252
▁change	-9.09312
▁नव्हती	-9.09402
▁People	-9.09777
▁parents	-9.09814
▁reported	-9.09843
▁वि	-9.09914
▁High	-9.09925
▁Devendra	-9.09928
▁Both	-9.09935
▁रोजी	-9.09984
▁नका	-9.10053
▁भारताने	-9.10119
▁जेव्हा	-9.10144
▁My	-9.10473
▁South	-9.10645
▁माझा	-9.10671
▁देशातील	-9.10836
▁think	-9.10924
▁खर्च	-9.10942
▁Jammu	-9.10995
▁आतापर्यंत	-9.11042
▁राज	-9.11149
M	-9.11219
ंवर	-9.11421
▁election	-9.1144
▁16	-9.1144
▁Indias	-9.11631
▁क्षेत्रात	-9.11647
▁खेळ	-9.11698
▁told	-9.11878
णार	-9.11878
▁cannot	-9.11883
D	-9.11886
▁road	-9.11911
▁times	-9.1207
▁करुन	-9.12112
तून	-9.12123
▁कर्णधार	-9.12194
▁Australia	-9.12227
▁China	-9.12299
▁final	-9.12318
▁30	-9.12319
▁large	-9.1236
▁दक्षिण	-9.1239
▁दिसत	-9.1249
ness	-9.12514
▁कायम	-9.1269
▁मिळाली	-9.12772
▁करायला	-9.12784
▁available	-9.12954
▁१९	-9.13018
▁समस्या	-9.13105
-19	-9.13203
▁F	-9.13317
▁working	-9.13373
▁समिती	-9.13386
▁states	-9.13394
▁end	-9.1341
▁अत्यंत	-9.13496
▁lost	-9.13497
▁ऑफ	-9.13502
▁आल्या	-9.13618
▁visit	-9.13652
▁shared	-9.13718
est	-9.13729
▁शकतात	-9.1379
पेक्षा	-9.13874
▁2018	-9.13887
▁भाजपचे	-9.14242
▁शब्द	-9.14244
▁वाहतूक	-9.14428
▁मीडियावर	-9.14429
▁जम्मू	-9.14429
▁show	-9.14481
▁news	-9.14572
ll	-9.14595
▁report	-9.14995
▁अन्य	-9.14998
ांत	-9.15005
▁दिलेल्या	-9.15319
▁left	-9.15329
ul	-9.15458
ta	-9.15628
स्ट	-9.15689
▁१०	-9.15722
▁त्यावेळी	-9.1575
▁MP	-9.15788
▁नुकसान	-9.15885
▁अगदी	-9.15886
▁काळजी	-9.15902
ंमध्ये	-9.15947
द्वारे	-9.16038
▁लागला	-9.1612
▁needs	-9.16158
▁known	-9.16188
▁top	-9.16198
ई	-9.16247
▁विराट	-9.16258
▁देवाच्या	-9.16278
▁स्वत	-9.16341
il	-9.16368
▁Assembly	-9.16445
▁cricket	-9.16564
▁पराभव	-9.16625
▁गेली	-9.16673
▁25	-9.16675
▁officials	-9.16731
▁अपघात	-9.16785
▁added	-9.17062
थ	-9.17116
ive	-9.17178
बाबत	-9.1723
ायला	-9.17241
▁करण्याचे	-9.17262
1	-9.17377
▁third	-9.17418
▁शहा	-9.17516
▁संरक्षण	-9.17568
▁घरी	-9.17618
▁didnt	-9.17626
▁ओळख	-9.17643
अ	-9.17979
ंग	-9.1802
▁जाऊ	-9.18078
▁घटनास्थळी	-9.18145
लेल्या	-9.18228
▁खेळाडू	-9.18252
▁लहान	-9.18334
▁४	-9.18354
▁राम	-9.18387
▁घटने	-9.18403
▁बस	-9.18451
▁इ	-9.18453
▁doing	-9.18462
▁8	-9.18693
▁जिल्हा	-9.18715
वि	-9.18849
▁आलेल्या	-9.18961
▁project	-9.19031
▁करणाऱ्या	-9.19084
▁Dr	-9.19242
ur	-9.19289
▁Virat	-9.19309
▁माझी	-9.19354
▁play	-9.19366
▁security	-9.19514
▁law	-9.19559
▁ख	-9.19976
▁सहा	-9.20116
▁car	-9.20326
▁13	-9.20327
man	-9.20353
▁करावा	-9.20392
▁total	-9.20584
▁17	-9.20614
▁saying	-9.20634
▁व्यक्ती	-9.20728
▁विमान	-9.20781
▁p	-9.20901
▁toward	-9.2092
▁reason	-9.2093
▁काळ	-9.20966
▁नोंद	-9.2101
▁संबंधित	-9.21132
टी	-9.21175
▁जातो	-9.21179
▁nothing	-9.21237
2	-9.2137
▁प्रवास	-9.21433
ती	-9.21457
▁school	-9.21554
मा	-9.21661
▁immediately	-9.21847
▁सामन्यात	-9.2199
▁माझे	-9.22073
▁connection	-9.22229
▁क्षेत्र	-9.22303
▁2020	-9.22342
▁व्हिडिओ	-9.2242
ांसाठी	-9.22452
▁6	-9.22495
▁शक्य	-9.22565
सी	-9.22634
▁cases	-9.22727
▁झाल्या	-9.22859
▁taking	-9.22873
▁विषय	-9.22992
णी	-9.2301
▁national	-9.23149
▁Former	-9.23223
▁मिळेल	-9.23224
N	-9.23237
▁/	-9.2338
▁best	-9.23395
▁टीका	-9.23431
▁process	-9.23493
▁वर	-9.23515
▁L	-9.23608
▁CM	-9.23622
▁Meanwhile	-9.23625
▁With	-9.23649
▁तेथे	-9.23655
▁directed	-9.23666
ंत	-9.23676
वे	-9.23687
▁मे	-9.2381
▁became	-9.2382
▁हात	-9.23889
▁heart	-9.24292
▁जबाबदारी	-9.2433
▁daughter	-9.24387
▁६	-9.24412
▁स्पर्धेत	-9.24482
▁V	-9.24533
ए	-9.24548
▁de	-9.24603
▁करार	-9.24616
▁making	-9.24674
▁वाढत	-9.24713
▁रुग्ण	-9.24845
▁बॉलिवूड	-9.24899
▁following	-9.24939
▁system	-9.24988
▁न्यायालयात	-9.25011
▁सलमान	-9.25051
▁unto	-9.25121
▁राजा	-9.25161
▁अनुभव	-9.25857
▁येते	-9.2593
▁त्यांच्यावर	-9.25953
7	-9.26004
▁ए	-9.26068
▁ठार	-9.26267
▁कसोटी	-9.2634
▁टीम	-9.2637
▁lives	-9.26454
▁मुलगा	-9.26474
▁रंग	-9.2648
▁मुली	-9.26481
▁reached	-9.2658
▁areas	-9.26621
▁राष्ट्रपती	-9.26625
▁suicide	-9.26888
▁Rohit	-9.26888
▁लागेल	-9.26891
▁Yadav	-9.27096
▁कार्यक्रम	-9.27096
▁जोरदार	-9.27098
▁big	-9.27098
▁face	-9.27215
▁जवान	-9.27276
▁girl	-9.27285
▁near	-9.27302
▁निर्मिती	-9.27346
kar	-9.27481
▁संजय	-9.27722
▁मोठे	-9.27761
▁problem	-9.27892
के	-9.28153
R	-9.28184
▁नव्या	-9.28238
▁लक्षात	-9.28268
▁ठाण्यात	-9.28277
▁result	-9.28351
▁7	-9.28382
▁let	-9.28398
▁एकदा	-9.28508
▁अर्ज	-9.28519
▁played	-9.28545
▁Salman	-9.28563
ist	-9.28722
▁rushed	-9.2879
▁runs	-9.28826
▁Patil	-9.28891
w	-9.28916
▁रोहित	-9.28987
▁नि	-9.29037
.”	-9.29171
▁चांगले	-9.29246
पूर	-9.29413
▁विरोधात	-9.29449
▁Pune	-9.29534
▁तरीही	-9.2963
▁informed	-9.29642
▁निवडणुकीत	-9.29713
▁local	-9.29803
▁सुमारे	-9.29838
▁true	-9.29839
K	-9.29993
▁earth	-9.30054
▁सत्य	-9.30063
▁भारताचा	-9.30182
ment	-9.30352
▁जग	-9.30373
▁विरोध	-9.30493
▁without	-9.30599
▁dead	-9.30626
ro	-9.30667
▁21	-9.30668
▁happy	-9.30698
▁अभ्यास	-9.30757
▁सात	-9.30774
▁दिसून	-9.30936
▁murder	-9.30982
▁Uttar	-9.3113
▁Karnataka	-9.31145
▁करावे	-9.31162
▁इथे	-9.31349
▁कामगिरी	-9.31355
▁प्रक्रिया	-9.31369
▁करते	-9.31559
▁b	-9.31574
▁bring	-9.31585
▁गुजरात	-9.31723
▁च्या	-9.3199
▁week	-9.32034
▁आघाडी	-9.32055
sh	-9.3208
▁list	-9.32118
▁ऑस्ट्रेलिया	-9.32153
▁विद्यार्थी	-9.32208
▁senior	-9.32219
▁उद्धव	-9.32219
▁वाट	-9.32358
▁वाटते	-9.3243
▁शकता	-9.32485
▁प	-9.32561
▁films	-9.32575
ity	-9.32722
ाशी	-9.3287
▁find	-9.32871
▁book	-9.32875
▁पश्चिम	-9.33126
▁मत	-9.33132
▁CBI	-9.33378
▁१२	-9.33393
▁Be	-9.33402
▁तिथे	-9.33482
▁brought	-9.33543
▁मिळाला	-9.33556
▁2017	-9.33766
▁प्रथम	-9.33778
▁decided	-9.33794
▁care	-9.33892
▁कायदा	-9.33901
▁questions	-9.33918
▁शेतकरी	-9.33991
▁प्रसिद्ध	-9.34166
▁anything	-9.34211
▁released	-9.34299
▁start	-9.34303
▁पोलिसांना	-9.34341
▁काहीही	-9.34394
ne	-9.34546
विरोधात	-9.34671
▁live	-9.34828
▁ever	-9.3489
▁परिसरात	-9.35246
▁पर्याय	-9.35334
▁month	-9.35365
▁Bharat	-9.35374
से	-9.35473
▁मध्य	-9.35482
▁child	-9.35557
विषयी	-9.35585
▁continue	-9.35735
▁form	-9.35739
▁really	-9.35849
as	-9.35883
विरुद्ध	-9.35948
▁इच्छा	-9.36013
▁Uddhav	-9.36026
▁six	-9.36184
जवळ	-9.36375
दार	-9.36668
▁विभाग	-9.36677
▁Sanjay	-9.36699
▁हल्ला	-9.36727
▁happen	-9.36782
▁meet	-9.36789
▁मिळत	-9.36845
▁अधिकार	-9.36902
▁24	-9.36948
रे	-9.36951
▁करावी	-9.36973
▁राहणार	-9.36985
20	-9.372
▁मुंबईत	-9.37241
▁Home	-9.37416
▁entire	-9.37543
▁येशू	-9.37605
▁education	-9.37772
▁काहीच	-9.37806
▁प्रचंड	-9.37852
ावे	-9.37873
▁नियम	-9.38083
▁यादव	-9.38153
▁चांगली	-9.38184
▁यांच्यात	-9.38237
▁Bihar	-9.38284
▁कार	-9.38325
▁England	-9.38328
▁लग्न	-9.38381
▁account	-9.38402
▁based	-9.38403
▁तरुण	-9.38485
▁Tamil	-9.3855
▁लागली	-9.38565
▁सुविधा	-9.38766
▁hit	-9.38788
▁वेळा	-9.38879
▁Day	-9.38897
▁लोकांनी	-9.3893
ma	-9.38991
▁Israel	-9.39012
▁Trump	-9.39031
▁राज्यातील	-9.39074
▁past	-9.39082
▁Is	-9.39134
▁सर्वाधिक	-9.39272
बा	-9.39312
▁काश्मीर	-9.39328
▁getting	-9.39513
▁तसे	-9.39537
ण्यासाठी	-9.39559
▁तुला	-9.39632
▁young	-9.39719
▁यशस्वी	-9.39723
▁recently	-9.39767
▁कोणी	-9.39861
▁प्रमाण	-9.39923
▁आग	-9.40003
▁began	-9.40055
बी	-9.40105
▁Twitter	-9.40196
▁earlier	-9.40196
▁ट्रम्प	-9.40197
▁U	-9.40238
▁मान	-9.40403
▁Central	-9.40434
▁parties	-9.4045
▁Bank	-9.40757
▁captain	-9.40773
▁human	-9.40791
ce	-9.40799
▁condition	-9.40823
▁issues	-9.40832
▁अहवाल	-9.40873
वरील	-9.41014
4	-9.41021
▁१५	-9.4104
▁might	-9.41105
▁lodged	-9.41153
▁याला	-9.41232
”	-9.41264
▁ग	-9.41296
▁problems	-9.41434
▁likely	-9.41461
▁food	-9.4147
▁संस्था	-9.41513
▁led	-9.41565
▁कोणत्या	-9.41636
हा	-9.41653
▁O	-9.41653
त्या	-9.41714
▁आव्हान	-9.41718
▁Act	-9.41738
▁लाभ	-9.41753
प्रमाणे	-9.41776
▁future	-9.41871
▁gave	-9.41871
▁assembly	-9.41873
▁सुधारणा	-9.41957
▁night	-9.42186
▁उ	-9.42263
▁सरकारच्या	-9.42281
▁उत्तम	-9.42355
▁till	-9.42357
▁आंदोलन	-9.42444
▁Her	-9.42452
▁पहिला	-9.42673
▁Re	-9.42827
▁read	-9.42848
▁example	-9.42937
ent	-9.42941
▁कोणताही	-9.42945
▁मतदान	-9.43012
▁कसा	-9.4304
▁शरद	-9.43085
▁उद्योग	-9.43139
ad	-9.43178
▁अर्थात	-9.43242
▁कंपनी	-9.43259
▁प्रकारे	-9.43289
▁Cup	-9.43349
▁दूर	-9.43384
▁७	-9.4341
▁असणार	-9.43453
▁Bengal	-9.43516
▁control	-9.43522
▁यानंतर	-9.43584
▁written	-9.43596
पणा	-9.43693
▁Tom	-9.43714
te	-9.438
▁faith	-9.43816
▁वैद्यकीय	-9.43855
▁जातात	-9.43904
▁service	-9.43953
▁release	-9.44022
हून	-9.44077
▁वाईट	-9.4411
▁40	-9.44165
ah	-9.44225
3	-9.44296
▁पंतप्रधानांनी	-9.4435
▁कि	-9.44383
▁attended	-9.44434
▁स्थानिक	-9.44548
▁Cabinet	-9.44561
▁possible	-9.44565
ाकडे	-9.44567
▁gone	-9.44585
▁बोलत	-9.44588
▁दिल्या	-9.44592
▁असलेले	-9.44604
▁बँक	-9.4468
▁met	-9.44776
▁months	-9.44781
to	-9.44822
▁मिळणार	-9.44897
▁don	-9.44986
▁Punjab	-9.45038
▁provide	-9.45047
▁आगामी	-9.45059
▁official	-9.45114
▁जगातील	-9.45167
▁पर्यंत	-9.45478
▁मुलगी	-9.45557
▁include	-9.45597
▁स्थिती	-9.45624
old	-9.45692
▁thing	-9.45725
▁रात्री	-9.45767
▁जवळ	-9.45809
▁words	-9.45834
▁husband	-9.45922
▁international	-9.46278
▁माहीत	-9.46311
▁स्थान	-9.46321
pur	-9.4638
▁ठेवण्या	-9.46506
▁something	-9.46563
▁फायदा	-9.46591
▁course	-9.46695
▁believe	-9.46729
de	-9.46745
▁घ्या	-9.46755
▁समाज	-9.46766
▁full	-9.46771
▁प्रतिक्रिया	-9.46817
▁Army	-9.46825
ाबद्दल	-9.46849
वी	-9.46922
प्र	-9.46931
▁मित्र	-9.46996
▁पी	-9.4705
▁International	-9.4707
▁Three	-9.47071
▁mind	-9.47102
▁22	-9.47157
▁सी	-9.47161
ाचं	-9.47184
▁nation	-9.47213
▁Raj	-9.47253
▁remain	-9.47305
▁major	-9.47316
▁truth	-9.47325
▁serious	-9.47504
लो	-9.47513
▁वाटत	-9.47516
▁तंत्रज्ञान	-9.47568
▁king	-9.4761
E	-9.47631
▁increase	-9.47638
un	-9.4765
▁विरोधी	-9.4781
▁response	-9.47835
▁सादर	-9.47837
▁increased	-9.47919
ty	-9.47934
▁strong	-9.47965
ानंतर	-9.47985
▁निकाल	-9.47997
▁मन	-9.48002
▁ज	-9.48138
सुद्धा	-9.4817
▁office	-9.48242
▁याचिका	-9.48248
तात	-9.48337
▁कोरोना	-9.48348
▁टॉम	-9.48349
▁stars	-9.48437
▁friends	-9.48512
▁सहकार्य	-9.48535
▁स्थापन	-9.48604
▁expected	-9.48672
▁Not	-9.48677
▁देऊ	-9.48798
▁hard	-9.48813
▁पत्रकार	-9.4882
▁धर्म	-9.48936
▁upon	-9.48959
ॉ	-9.48985
▁मनात	-9.4907
less	-9.49153
▁better	-9.49175
▁rain	-9.49257
U	-9.49325
▁प्रकरणात	-9.49404
▁उत्पादन	-9.49428
▁sector	-9.49545
▁ओ	-9.49551
▁patients	-9.49593
▁प्रतिसाद	-9.49644
▁Rajasthan	-9.4965
▁उप	-9.49692
▁प्रकाश	-9.49702
▁दहशतवादी	-9.49712
वरून	-9.49893
▁कुटुंब	-9.49893
▁admitted	-9.49906
▁कोणते	-9.49935
▁वातावरण	-9.49946
▁open	-9.50005
▁एस	-9.50052
▁J	-9.50062
▁issued	-9.50096
coming	-9.50096
▁आत्महत्या	-9.50167
▁दावा	-9.50174
▁वा	-9.50228
▁level	-9.50242
ठ	-9.50254
▁चीन	-9.50254
▁head	-9.50291
ंट	-9.50336
पी	-9.50338
▁द्या	-9.50425
▁spirit	-9.50429
▁small	-9.5043
▁संवाद	-9.50435
ंड	-9.5047
▁असल्याची	-9.50517
ीन	-9.50541
▁ट्विट	-9.50592
▁र	-9.50623
▁११	-9.50677
▁परवानगी	-9.50693
▁बलात्कार	-9.50693
▁संयुक्त	-9.50694
▁मंत्रालय	-9.50716
▁असतील	-9.50743
▁launched	-9.50779
▁म्हणतात	-9.50795
क्ष	-9.50799
▁करण्याच्या	-9.5083
▁यांच्यावर	-9.50909
▁अंतिम	-9.50958
led	-9.51025
▁गुण	-9.51064
▁चांगला	-9.5109
at	-9.51095
▁मंदिर	-9.51108
▁दल	-9.51123
▁व्हायरल	-9.51221
▁gold	-9.51226
▁Health	-9.51255
▁prices	-9.51299
▁याचे	-9.51375
▁हत्या	-9.51481
▁प्रदर्शित	-9.51487
▁रद्द	-9.51487
▁श	-9.51517
डे	-9.51534
▁ख्रिस्ती	-9.51559
न्स	-9.5166
▁बैठकीत	-9.51698
▁संशोधन	-9.51722
▁statement	-9.51729
▁मराठी	-9.51779
िया	-9.51781
ha	-9.51861
ba	-9.5192
▁village	-9.51935
▁पहिली	-9.52019
▁शुभेच्छा	-9.52019
▁कोहली	-9.52034
▁Our	-9.52097
▁वडील	-9.52119
▁पुस्तक	-9.52366
ak	-9.52389
▁field	-9.52417
▁services	-9.52438
▁States	-9.52696
▁याच	-9.5277
▁H	-9.52771
▁coming	-9.52777
▁politics	-9.52823
▁सूचना	-9.52823
▁पैसे	-9.52824
▁answer	-9.52844
▁tell	-9.52854
▁9	-9.52862
▁प्राप्त	-9.52896
▁Air	-9.52929
▁नियंत्रण	-9.5297
▁war	-9.53061
नुसार	-9.53089
▁close	-9.53175
▁cause	-9.53233
O	-9.53322
▁पाऊस	-9.53363
▁ला	-9.53381
▁पत्र	-9.53384
▁निधी	-9.53428
▁पुणे	-9.53494
um	-9.53505
ies	-9.53644
▁फोन	-9.53658
▁parts	-9.5373
▁run	-9.53864
▁everyone	-9.53913
▁विश्‍वास	-9.53914
▁underway	-9.53918
▁MLA	-9.54396
▁huge	-9.54452
▁व्हिडीओ	-9.54452
▁fight	-9.54456
▁नव्हे	-9.54456
▁कुठे	-9.54458
▁भावना	-9.54568
▁Im	-9.54668
ir	-9.54682
▁himself	-9.54726
▁बी	-9.5482
▁लागू	-9.54941
▁ने	-9.54972
▁सामाजिक	-9.55038
▁IPL	-9.55093
▁Ali	-9.55239
▁period	-9.55276
ापासून	-9.55279
▁माध्यमातून	-9.55282
ate	-9.55321
▁चित्र	-9.55423
▁झालेली	-9.55617
▁भाव	-9.55656
▁नागरिक	-9.55705
▁history	-9.55829
▁अपघातात	-9.55845
▁सीबीआय	-9.55847
▁आधी	-9.55856
▁old	-9.55966
▁मागे	-9.56016
▁polls	-9.56135
z	-9.56201
▁चालू	-9.56242
H	-9.56331
▁वर्षी	-9.56372
▁co	-9.56399
▁जन्म	-9.5641
▁आर	-9.56422
▁अपेक्षा	-9.56433
▁free	-9.56435
▁न्याय	-9.56487
▁तिचा	-9.56492
▁कर्ज	-9.56512
▁Sri	-9.56622
▁मुले	-9.56721
▁हिंदी	-9.56731
▁सरकारी	-9.56749
▁धावा	-9.56791
ताना	-9.56824
सं	-9.56887
▁According	-9.56888
8	-9.56965
▁दिल्लीत	-9.56968
▁करेल	-9.56969
▁places	-9.57105
व्या	-9.57294
▁भारताला	-9.57318
▁९	-9.5739
▁वाचा	-9.57436
▁असू	-9.57468
▁Hospital	-9.57507
▁viral	-9.57508
▁comes	-9.57512
▁point	-9.57551
ther	-9.57586
▁तेल	-9.57658
▁शाह	-9.5772
▁कधीही	-9.57731
▁Centre	-9.57756
ry	-9.57756
▁word	-9.57803
▁clear	-9.57813
▁David	-9.57819
ia	-9.57947
▁इस्राएल	-9.58025
?"	-9.58027
▁महाराष्ट्रात	-9.58119
▁८	-9.58202
शा	-9.58214
▁मृतदेह	-9.58357
▁candidates	-9.58362
▁करु	-9.58377
ary	-9.58402
▁heavy	-9.58642
▁injuries	-9.58642
▁राजीनामा	-9.58642
▁University	-9.58652
▁नकार	-9.58739
▁राष्ट्र	-9.58758
▁महिन्यात	-9.58834
▁Priyanka	-9.58928
▁main	-9.58938
▁स्पर्धा	-9.58947
▁General	-9.58978
▁सचिव	-9.58994
▁सिनेमात	-9.59062
▁date	-9.59154
▁cost	-9.59219
▁private	-9.59224
id	-9.59377
▁भारताचे	-9.59396
▁कठीण	-9.59502
▁एखाद्या	-9.59559
▁कशी	-9.59567
▁खरे	-9.59585
▁झालेले	-9.59586
▁हवा	-9.59589
up	-9.59602
▁वर्ष	-9.59738
▁fear	-9.5979
▁सार्वजनिक	-9.59816
मान	-9.59868
v	-9.59873
▁साली	-9.59921
▁driver	-9.60075
▁Justice	-9.60079
▁feel	-9.60122
▁anyone	-9.6013
▁१८	-9.60199
▁आशा	-9.60251
▁हवे	-9.60301
▁workers	-9.60318
▁हल्ल्या	-9.60344
▁आहात	-9.60391
▁जगात	-9.60397
ting	-9.60401
▁study	-9.6042
▁निश्चित	-9.60435
▁कर्नाटक	-9.60647
▁candidate	-9.60654
x	-9.60746
6	-9.60749
▁इंग्लंड	-9.60808
▁आवाहन	-9.60951
▁लिहिले	-9.60952
▁पवित्र	-9.6101
बरोबर	-9.61034
▁efforts	-9.61085
▁यांच्यासह	-9.61111
▁गाव	-9.61234
▁traffic	-9.61243
▁wrong	-9.61243
▁Dur	-9.6127
▁demanded	-9.61367
▁कायद्या	-9.61484
▁seven	-9.61507
▁temple	-9.61535
▁medical	-9.61537
ya	-9.6154
▁benefit	-9.6165
▁भाजपने	-9.6188
▁Yahweh	-9.61882
▁once	-9.61915
▁vehicles	-9.61951
▁बिहार	-9.62109
ful	-9.62145
▁Of	-9.62296
▁दु	-9.62366
समोर	-9.62558
▁गाडी	-9.62565
▁भाजपच्या	-9.62628
▁means	-9.6263
(	-9.62682
▁सहभाग	-9.62693
▁को	-9.62805
▁२०	-9.62834
▁पाया	-9.62841
▁प्रस्ताव	-9.62906
▁घरात	-9.62957
▁within	-9.62968
▁सुनावणी	-9.63011
▁त्रास	-9.63015
▁Kerala	-9.63016
▁brother	-9.63027
▁देशाच्या	-9.63034
▁देण्यासाठी	-9.63044
स्	-9.63062
ॅ	-9.63079
▁Bangladesh	-9.63246
▁Sharad	-9.63316
▁committee	-9.63333
▁भूमिकेत	-9.6337
9	-9.63434
▁पती	-9.63517
▁building	-9.63534
nd	-9.63638
▁बैठक	-9.63753
▁पि	-9.63765
▁Let	-9.63871
▁business	-9.63873
▁Parliament	-9.63907
▁निधन	-9.63908
▁शिवाय	-9.63978
ch	-9.64019
▁होऊन	-9.64116
▁व्या	-9.64122
जा	-9.64241
भूत	-9.6425
▁शहरात	-9.64258
▁अमेरिके	-9.64262
▁उपयोग	-9.64316
▁अखेर	-9.64339
आ	-9.6439
▁येऊ	-9.64451
▁real	-9.64599
▁आधारित	-9.64601
V	-9.64605
▁तयारी	-9.64721
▁economy	-9.64821
having	-9.64824
▁Hence	-9.64825
▁दिसणार	-9.64848
▁आलेले	-9.65073
year	-9.6511
▁wrote	-9.65125
▁कुणी	-9.65133
ां	-9.65213
▁changed	-9.6527
hi	-9.65319
▁able	-9.65359
▁अंदाज	-9.65446
▁whole	-9.65562
िन	-9.65654
▁शिक्षा	-9.65735
▁राजकारण	-9.65739
▁होतील	-9.65763
▁poor	-9.65783
मंत्री	-9.65783
▁often	-9.6581
▁प्रार्थना	-9.65936
ach	-9.65959
▁constituency	-9.66042
▁ज्येष्ठ	-9.66042
▁More	-9.66082
▁United	-9.66099
▁होण्याची	-9.66107
▁kind	-9.66143
L	-9.66194
vi	-9.66235
ाय	-9.66266
▁air	-9.66298
▁view	-9.66347
▁दुसरा	-9.66365
▁understand	-9.66419
▁विधेयक	-9.66425
▁पूर्व	-9.66492
▁नेहमी	-9.66492
▁आयुक्त	-9.66662
▁होतात	-9.66674
▁कदाचित	-9.66677
▁डी	-9.66783
iya	-9.66836
हि	-9.66843
▁आलेली	-9.66891
▁कार्यालय	-9.6696
▁झाल्यानंतर	-9.67002
▁job	-9.67019
▁Christ	-9.67022
▁असल्याचा	-9.67084
▁राहिले	-9.67207
▁पंजाब	-9.67208
▁morning	-9.67278
▁मंजुरी	-9.67279
▁देणार	-9.67294
▁स्वातंत्र्य	-9.6741
ष	-9.67523
▁LORD	-9.6759
▁प्रकृती	-9.67592
▁दिग्दर्शक	-9.67624
▁आय	-9.67639
▁relationship	-9.67644
▁passed	-9.67673
▁पावसा	-9.67732
▁सा	-9.67768
▁कॉंग्रेस	-9.6784
▁seat	-9.67861
adhya	-9.67905
▁प्रचार	-9.67936
▁expressed	-9.67967
▁तुझ्या	-9.68098
▁बंगाल	-9.68164
▁अजित	-9.68231
▁जाऊन	-9.68331
▁Paul	-9.68393
की	-9.68656
▁आजार	-9.68666
▁चा	-9.68715
▁प्रश्‍न	-9.68846
▁गृहमंत्री	-9.68849
▁hope	-9.6893
▁बाबतीत	-9.6896
▁game	-9.68973
▁trying	-9.68979
▁experience	-9.69148
▁peace	-9.69155
▁blood	-9.69162
▁Kingdom	-9.69163
▁North	-9.69185
▁अली	-9.69224
▁Christian	-9.69231
▁आधार	-9.69244
▁देऊन	-9.69248
""."	-9.69282
▁region	-9.6943
▁झालं	-9.69445
▁married	-9.6948
▁वरिष्ठ	-9.6948
▁मार	-9.69596
▁बाब	-9.69634
▁करणारे	-9.69689
F	-9.69695
▁difficult	-9.69745
▁पाहिले	-9.69752
▁side	-9.69808
▁पूर्णपणे	-9.69858
▁playing	-9.69874
▁Man	-9.69895
▁राजस्थान	-9.69975
▁भाषा	-9.70069
▁हवी	-9.70125
▁केलेले	-9.70227
▁जणांना	-9.70268
▁आभार	-9.70318
▁पक्षाचे	-9.70323
▁आयोज	-9.7036
▁company	-9.70438
▁लोकशाही	-9.70444
▁कृषी	-9.70454
▁घडली	-9.70458
▁जनता	-9.70471
▁bus	-9.70525
▁Commission	-9.70526
▁wickets	-9.70532
▁घटक	-9.70548
lo	-9.7055
ध	-9.70669
▁व्यवहार	-9.70695
▁age	-9.70754
वान	-9.70759
▁कल्पना	-9.7076
▁economic	-9.70822
▁group	-9.70873
▁Christians	-9.71009
▁शकले	-9.71113
▁Dont	-9.71139
▁Where	-9.7114
▁वक्तव्य	-9.71166
▁provided	-9.71265
▁Mr	-9.7132
▁शिक्षक	-9.71321
▁वाहन	-9.714
▁investigating	-9.71406
▁Hindi	-9.71408
▁मुलांना	-9.71437
▁सरकारला	-9.71652
▁मानव	-9.71712
▁Finance	-9.71731
▁वस्तू	-9.71736
▁light	-9.71766
▁जाणून	-9.71779
▁राहील	-9.71784
▁scheme	-9.71827
▁इतिहास	-9.71918
▁least	-9.72057
▁अंतर्गत	-9.72057
▁data	-9.72058
▁परमेश्वर	-9.72332
▁common	-9.72384
▁early	-9.7239
▁declared	-9.72427
▁late	-9.72471
▁alleged	-9.72641
▁move	-9.72708
▁alliance	-9.72711
day	-9.72724
▁कलम	-9.72843
▁१४	-9.72875
▁भारताची	-9.72943
▁global	-9.72963
ांशी	-9.72988
▁पाहा	-9.73002
▁Affairs	-9.7304
▁भीती	-9.73042
▁Read	-9.7305
everal	-9.73064
▁असल्याने	-9.73135
▁असता	-9.7319
▁भाजपा	-9.73206
▁मोदींनी	-9.73247
▁व्यापार	-9.73304
▁Development	-9.7337
▁हि	-9.73392
ter	-9.73395
▁fact	-9.73432
▁director	-9.73506
वेळी	-9.73557
व्ह	-9.73579
▁ई	-9.73594
▁एम	-9.7365
▁loss	-9.73674
ol	-9.7368
▁सांगितलं	-9.73707
et	-9.7373
▁ठरला	-9.73742
▁youth	-9.73772
ance	-9.73816
▁learn	-9.73874
▁though	-9.73948
▁जीव	-9.74082
▁येतात	-9.74105
▁कु	-9.74116
▁कशा	-9.74228
भ	-9.74301
▁चांगल्या	-9.74367
▁बंदी	-9.74416
▁पडला	-9.74462
▁programme	-9.74491
▁allowed	-9.74524
▁लागणार	-9.74527
▁affected	-9.74545
ani	-9.74595
▁phone	-9.74603
▁Africa	-9.74661
▁little	-9.74701
▁responsibility	-9.74701
▁story	-9.74703
▁सामान्य	-9.74719
▁कधीच	-9.74727
ेस	-9.74747
▁महत्त्वाचे	-9.74749
▁पुरुष	-9.74757
▁worked	-9.7477
▁मा	-9.74778
▁passengers	-9.74866
▁अक्षय	-9.75034
▁saw	-9.75037
▁growth	-9.75051
▁oil	-9.75062
▁जणांचा	-9.7513
▁claimed	-9.75138
▁१७	-9.75241
ni	-9.75269
▁stop	-9.75373
▁society	-9.75373
▁Lord	-9.75375
▁Rajya	-9.75382
▁train	-9.7543
▁rest	-9.75447
आय	-9.75514
▁सोबत	-9.75545
,000	-9.75674
▁behind	-9.75711
▁स्वागत	-9.75711
▁हो	-9.75741
▁याने	-9.75742
▁doesnt	-9.75763
▁व्यवसाय	-9.75833
▁एन	-9.75847
ant	-9.75854
▁देतो	-9.75862
▁रि	-9.75886
▁23	-9.7596
ेन	-9.75976
ण्याची	-9.76017
▁सल्ला	-9.76053
▁Here	-9.76097
▁आयुष्य	-9.76163
▁reach	-9.76193
▁वचन	-9.76217
▁येशूने	-9.76287
डा	-9.76348
▁झालेला	-9.76388
▁energy	-9.76393
▁राज्यपाल	-9.76411
▁नदी	-9.76416
▁Ajit	-9.76421
▁May	-9.76489
▁नेहमीच	-9.76508
▁Now	-9.76551
▁Their	-9.76652
▁१३	-9.767
▁युद्ध	-9.7671
▁Secretary	-9.76732
▁speak	-9.76742
▁Goa	-9.76758
▁सांगण्यात	-9.76787
▁व्यवस्था	-9.76834
▁धोरण	-9.7692
▁स्वतः	-9.76924
▁projects	-9.76928
▁उघड	-9.76968
▁वन	-9.77003
▁ones	-9.77008
▁brothers	-9.77061
▁खासगी	-9.77076
▁प्रोत्साहन	-9.77088
▁त	-9.77147
▁joined	-9.77212
▁खाली	-9.77239
टे	-9.77337
▁n	-9.77366
▁short	-9.77369
▁eyes	-9.77411
▁industry	-9.77418
▁Patel	-9.77422
▁bank	-9.77425
va	-9.77432
पूर्ण	-9.77475
▁ready	-9.77485
▁campaign	-9.77522
ap	-9.77598
▁31	-9.77623
▁वर्षात	-9.77662
▁success	-9.77711
▁असले	-9.77751
▁Opposition	-9.77763
▁क्षमता	-9.77763
▁थेट	-9.77771
▁तसंच	-9.77859
▁created	-9.77878
▁घेऊ	-9.77895
▁conducted	-9.77895
▁fine	-9.78053
▁वेगवेगळ्या	-9.78122
▁खरेदी	-9.78141
▁केल्यानंतर	-9.7817
mi	-9.78203
▁उपक्रम	-9.78203
▁Department	-9.78237
▁d	-9.78368
▁c	-9.78368
िका	-9.78402
▁लोकांच्या	-9.78412
▁personnel	-9.78456
▁पाठिंबा	-9.78456
▁opportunity	-9.78456
▁गट	-9.78529
▁पद	-9.78556
▁त्यातून	-9.78758
▁उल्लेख	-9.78803
▁कर्मचारी	-9.78831
▁suffered	-9.78871
हे	-9.79037
▁W	-9.791
▁rise	-9.79124
र्	-9.7913
▁Committee	-9.79154
▁Also	-9.79173
▁असल्यामुळे	-9.79185
is	-9.79223
▁सत्ता	-9.79246
▁forward	-9.79341
We	-9.79351
▁संदेश	-9.79451
▁results	-9.79564
▁बसला	-9.7957
▁गो	-9.79726
▁roads	-9.79784
▁60	-9.798
▁जिल्ह्यात	-9.79836
▁positive	-9.79857
▁पहिले	-9.79857
▁पालन	-9.79873
▁विधान	-9.79876
▁संदर्भात	-9.80018
▁वृत्त	-9.80029
▁language	-9.80072
ling	-9.80088
▁बरेच	-9.80113
▁देवाने	-9.80148
ealand	-9.8021
▁Akshay	-9.8021
▁deal	-9.80214
▁violence	-9.80242
▁झाल्याचे	-9.80264
▁हेच	-9.80324
जे	-9.80356
▁named	-9.80459
▁bad	-9.80521
▁actress	-9.80536
▁रस्ते	-9.80565
▁season	-9.80573
▁Later	-9.80597
▁protest	-9.80668
▁उदाहरण	-9.80696
घ	-9.80697
▁हाती	-9.8083
▁नोकरी	-9.80834
▁ठेवले	-9.80896
▁roles	-9.80905
▁couple	-9.80921
▁easy	-9.80921
▁भाजपला	-9.80947
▁required	-9.80948
▁हिंदू	-9.80985
▁ज्ञान	-9.80988
▁बळी	-9.81005
▁सर्वांना	-9.81053
▁districts	-9.81065
नि	-9.81128
▁features	-9.81181
▁मिळते	-9.81187
▁कलाकार	-9.812
▁म्हटलं	-9.81234
▁key	-9.81278
▁Bachchan	-9.81278
▁काढून	-9.81316
▁member	-9.81371
▁e	-9.81392
▁rate	-9.81413
▁जा	-9.81466
▁अंमलबजावणी	-9.81568
▁contest	-9.81581
▁Earlier	-9.81636
▁पटेल	-9.81645
ाल	-9.8166
▁raised	-9.81677
ार	-9.81688
▁interest	-9.81783
▁using	-9.81787
▁needed	-9.81818
▁26	-9.81848
▁सुद्धा	-9.81857
▁address	-9.81912
▁Council	-9.81996
▁सकाळी	-9.82033
▁कोणीही	-9.82062
▁केलेली	-9.82087
▁भाऊ	-9.82102
he	-9.82132
मागील	-9.82209
्यात	-9.82225
▁ensure	-9.8231
▁केरळ	-9.82319
▁vs	-9.82348
▁अधिकृत	-9.82353
▁त्याच	-9.82361
▁Governor	-9.82374
▁श्री	-9.82416
▁talk	-9.82511
▁संघा	-9.82613
▁thought	-9.82653
ंसाठी	-9.82704
▁progress	-9.82709
▁English	-9.82719
▁संगीत	-9.82719
▁population	-9.8272
▁largest	-9.82844
▁सह	-9.82858
▁reasons	-9.82897
▁खास	-9.82911
▁according	-9.83039
▁Haryana	-9.83083
▁award	-9.83089
▁प्रशिक्षण	-9.83091
▁While	-9.83112
▁central	-9.83116
▁सोडून	-9.83121
▁वेग	-9.83245
णा	-9.83272
▁vehicle	-9.833
▁letter	-9.83306
▁यासंदर्भात	-9.83321
▁spiritual	-9.83362
▁शेवट	-9.83382
▁यापूर्वी	-9.83431
▁shot	-9.83448
▁everything	-9.83448
▁market	-9.83472
▁बांगलादेश	-9.83616
िस	-9.83626
▁fans	-9.83739
▁living	-9.83814
▁Witnesses	-9.83818
▁200	-9.83818
▁MLAs	-9.83893
▁Your	-9.83967
▁picture	-9.84038
▁फरक	-9.84203
▁works	-9.84226
▁मान्य	-9.8425
▁teams	-9.84416
▁गुंतवणूक	-9.84542
▁विनंती	-9.84565
out	-9.84592
दरम्यान	-9.84595
▁Therefore	-9.846
▁70	-9.84637
▁येतो	-9.84638
▁schools	-9.84721
▁tax	-9.84748
▁क्षेत्रातील	-9.84782
W	-9.84927
▁नसल्याचे	-9.84943
▁कोविड	-9.84961
▁officers	-9.84985
▁Today	-9.84986
ंदा	-9.85048
▁सगळे	-9.8509
rs	-9.85093
▁असलेला	-9.85166
▁Pakistani	-9.85233
▁Ka	-9.85272
▁1,	-9.85277
▁thou	-9.85293
▁शि	-9.85293
▁Dhoni	-9.85294
▁लावली	-9.85314
▁उलट	-9.85359
▁क्रमांक	-9.85375
▁heard	-9.8542
▁share	-9.85426
ot	-9.85549
▁आदी	-9.85598
da	-9.85658
▁चाचणी	-9.85666
▁cooperation	-9.85667
▁quite	-9.85707
▁BCCI	-9.85787
▁जवळपास	-9.85823
▁१६	-9.85854
▁allow	-9.85886
्‍या	-9.85888
▁टी	-9.85975
▁Everyone	-9.86043
▁जीवनात	-9.86063
▁अन्न	-9.8608
▁rejected	-9.86086
▁star	-9.86179
▁मृत	-9.86188
▁ह	-9.86292
▁नाहीये	-9.86295
▁आध्यात्मिक	-9.86298
रो	-9.8637
▁सोनिया	-9.8642
▁stand	-9.86421
▁मतदार	-9.86431
▁याशिवाय	-9.8645
▁clean	-9.86551
war	-9.86577
▁सर	-9.86615
▁दोघे	-9.8679
▁opposition	-9.86794
▁तिसऱ्या	-9.86795
▁Women	-9.86818
को	-9.86844
▁म्हणजेच	-9.86904
me	-9.8695
▁म्हणूनच	-9.86957
▁ways	-9.86993
ाबाबत	-9.87032
▁probe	-9.87092
▁फ	-9.87108
ka	-9.87163
▁सतत	-9.87176
▁हवामान	-9.87182
▁हवाई	-9.87187
▁rains	-9.87318
wa	-9.87438
▁त्यातील	-9.87494
▁संघात	-9.87545
▁अनिल	-9.8756
▁असल्याचं	-9.87571
▁return	-9.8778
ck	-9.87925
▁परीक्षा	-9.87938
ग्रस्त	-9.87956
▁highest	-9.87964
▁स्त्री	-9.88066
▁price	-9.88121
▁citizens	-9.88191
ge	-9.8828
▁Monday	-9.8832
▁घेण्यासाठी	-9.88358
▁failed	-9.88373
▁respect	-9.88398
▁ex	-9.88402
▁जिल्ह्यातील	-9.88429
▁आठ	-9.88494
राव	-9.88603
गा	-9.88618
▁बातमी	-9.88704
▁नगर	-9.88708
▁Following	-9.8873
▁ministers	-9.88741
▁call	-9.88752
एस	-9.88797
▁प्रगती	-9.888
ीच्या	-9.88866
▁पूर्वी	-9.88937
▁ago	-9.88948
▁व्यक्‍ती	-9.88972
co	-9.88994
▁By	-9.89005
age	-9.89039
▁महा	-9.8906
▁सुरक्षित	-9.89075
▁सचिन	-9.89089
▁प्रकारच्या	-9.89178
▁महत्व	-9.89321
▁वय	-9.89364
ex	-9.89381
ायचे	-9.89387
ाई	-9.89392
ाना	-9.89426
▁आमचा	-9.89582
▁caused	-9.89646
▁पडले	-9.89681
्‍	-9.89705
and	-9.89808
ke	-9.89815
▁Tuesday	-9.89865
▁committed	-9.89868
▁युती	-9.89876
▁देणे	-9.89884
sa	-9.89894
▁COVID	-9.89904
▁असो	-9.89962
▁करणारा	-9.89995
ंब	-9.89997
▁financial	-9.90178
▁आवाज	-9.90178
▁Hyderabad	-9.90256
▁370	-9.90262
▁करायचे	-9.9027
▁रोजगार	-9.90292
सारख्या	-9.90423
▁सि	-9.90608
▁रक्कम	-9.90648
▁Nadu	-9.9065
▁themselves	-9.90651
▁उपाय	-9.90681
tra	-9.9069
▁pay	-9.90697
▁completed	-9.90731
▁आमचे	-9.90765
▁closed	-9.90769
▁काँग्रेसच्या	-9.90783
▁congregation	-9.90945
▁पाहायला	-9.91046
▁Farmers	-9.91143
▁paid	-9.91166
ासह	-9.91181
▁current	-9.91403
▁De	-9.91426
▁community	-9.91438
▁personal	-9.9144
▁सगळ्या	-9.91547
▁वर्षे	-9.91642
▁पथक	-9.9165
▁पेट्रोल	-9.91833
▁माणूस	-9.91834
▁Sonia	-9.91838
▁जप्त	-9.91839
▁Director	-9.91849
▁त्याच्यावर	-9.91853
र्स	-9.9189
▁front	-9.91896
▁उपचारासाठी	-9.91912
▁forces	-9.91913
▁appointed	-9.91948
▁followed	-9.91989
▁either	-9.92024
▁दर्जा	-9.92049
▁सं	-9.92096
▁भ	-9.92201
▁घटनेची	-9.9223
▁families	-9.92232
▁ग्रामीण	-9.92232
▁trust	-9.92232
▁2014	-9.92237
▁होय	-9.92303
▁आमची	-9.9233
स्त	-9.92352
▁स्वप्न	-9.92503
▁संपर्क	-9.92549
▁increasing	-9.92555
▁2016	-9.92637
▁stated	-9.92649
पा	-9.92694
२	-9.92721
▁देण्याची	-9.92722
▁तिची	-9.92769
मन	-9.92774
▁less	-9.92845
▁प्रभाव	-9.92939
▁बे	-9.92953
▁पोस्ट	-9.93024
▁force	-9.93056
▁bail	-9.9306
▁produced	-9.93103
ै	-9.93117
▁याबद्दल	-9.93168
िल	-9.93175
▁spread	-9.93197
▁term	-9.93242
▁Are	-9.93266
▁फलंदाज	-9.93284
▁लि	-9.9332
▁उद्	-9.93342
▁single	-9.93367
ous	-9.93413
▁Defence	-9.93437
▁Will	-9.93444
▁जाण्या	-9.93451
▁मते	-9.93462
▁department	-9.93505
▁Sa	-9.93522
▁ठरले	-9.93546
▁दे	-9.93694
▁doctors	-9.93749
▁purpose	-9.93768
▁general	-9.9379
▁eight	-9.93825
▁गरजेचे	-9.93843
▁नसते	-9.93847
ाविषयी	-9.93849
▁test	-9.93869
▁तुमचे	-9.93878
▁सन्मान	-9.93902
▁rape	-9.93927
tan	-9.94057
▁लेख	-9.94073
▁turned	-9.94103
▁27	-9.94136
ाकडून	-9.94144
ts	-9.94154
▁शाळा	-9.94186
▁28	-9.94218
▁FIR	-9.94248
▁supply	-9.94248
▁तपासणी	-9.94254
▁पाप	-9.94289
▁half	-9.94308
▁500	-9.94317
▁नावे	-9.94343
▁line	-9.94373
ओ	-9.94545
▁परिषद	-9.9456
ानं	-9.94612
▁officer	-9.94642
▁Deputy	-9.94657
▁Friday	-9.94657
▁custody	-9.94657
▁पर्यावरण	-9.94657
▁साजरा	-9.94679
▁पेक्षा	-9.94693
▁धार्मिक	-9.94697
▁details	-9.9479
ळी	-9.94814
▁included	-9.94824
▁जन	-9.94875
▁त्यामध्ये	-9.94967
▁recent	-9.9499
▁भाषण	-9.94991
▁Thursday	-9.95067
▁coronavirus	-9.95067
▁Vijay	-9.95067
▁Chopra	-9.95067
▁Sunday	-9.95068
▁आत	-9.95079
ांपैकी	-9.95081
वार	-9.95094
▁तिचे	-9.95236
▁डे	-9.9543
▁plan	-9.95451
▁झ	-9.95462
▁administration	-9.95478
▁kept	-9.95479
▁recovered	-9.95502
▁quality	-9.95522
▁कल्याण	-9.95531
▁discussed	-9.95594
▁cant	-9.95603
▁attend	-9.95802
▁moment	-9.95829
▁खात्री	-9.95893
▁therefore	-9.95897
▁hands	-9.95908
▁damaged	-9.9595
▁दोषी	-9.95974
▁moved	-9.95996
▁म्हणतो	-9.96033
em	-9.96048
▁कृती	-9.96048
▁thy	-9.96057
ल्यानंतर	-9.96077
▁Wednesday	-9.96306
▁knowledge	-9.96306
▁Most	-9.96325
▁बच्चन	-9.96339
▁आकार	-9.9634
▁construction	-9.96344
्त	-9.96444
▁hearing	-9.96502
▁evening	-9.9652
▁येत्या	-9.96605
▁demand	-9.9668
▁strength	-9.96681
▁John	-9.9672
▁धोका	-9.96724
▁participated	-9.96766
▁Even	-9.96782
ूर	-9.96833
▁मु	-9.9684
▁seriously	-9.96847
▁sons	-9.96879
▁continued	-9.96884
time	-9.9696
▁रुपयां	-9.9699
▁मंडळी	-9.97012
di	-9.97042
पर	-9.97062
ian	-9.97092
▁leave	-9.97097
▁ask	-9.971
▁Sushant	-9.97141
▁proposal	-9.97141
▁केजरीवाल	-9.97141
▁Rukh	-9.97142
▁राष्ट्राध्यक्ष	-9.97143
▁Four	-9.97149
▁position	-9.97159
▁refused	-9.97164
▁Anil	-9.97222
▁accept	-9.97365
▁f	-9.97401
ted	-9.97403
▁शक्ती	-9.97453
Y	-9.97471
्र	-9.97502
ीकरण	-9.97574
▁Kejriwal	-9.97575
▁‘‘	-9.97577
▁Marathi	-9.97591
ेट	-9.9762
▁शासन	-9.97642
im	-9.9766
▁charge	-9.9769
▁तोंड	-9.97714
▁takes	-9.97723
सारखे	-9.97733
▁serve	-9.97753
▁online	-9.97758
ever	-9.97764
▁यहोवाने	-9.97831
एल	-9.97898
▁similar	-9.97904
▁करतील	-9.97906
▁एकाच	-9.97916
ढ	-9.97932
▁उद्देश	-9.97941
▁session	-9.97944
▁popular	-9.97975
शिवाय	-9.9798
▁विक्रम	-9.97988
▁मार्गदर्शन	-9.97993
▁happening	-9.97999
▁देशां	-9.98002
▁technology	-9.98025
▁विद्यार्थ्यांना	-9.98029
ावरून	-9.9804
raj	-9.98062
▁La	-9.98063
▁पाहून	-9.98081
▁दिलं	-9.98128
▁looking	-9.98157
har	-9.98219
▁Can	-9.98308
▁कामगार	-9.98357
लेले	-9.98406
▁activities	-9.98407
▁companies	-9.98407
▁दिग्दर्शन	-9.98407
▁space	-9.98469
▁आयोजन	-9.98506
▁ahead	-9.98545
▁फेरीत	-9.98629
▁न्यायालया	-9.98705
▁लवकर	-9.9874
▁railway	-9.98803
▁until	-9.98833
▁Deepika	-9.98833
▁cities	-9.98835
▁प्रति	-9.98845
▁तक्रारी	-9.98852
▁खूपच	-9.98939
▁पृथ्वीवर	-9.9922
▁turn	-9.99241
▁धक्का	-9.99259
▁religious	-9.9926
▁seized	-9.99265
▁एअर	-9.99266
▁उभे	-9.99287
▁तशी	-9.99313
▁माहितीनुसार	-9.99356
▁घडले	-9.9968
▁चिंता	-9.99688
▁outside	-9.99738
▁येतील	-9.99805
▁didn	-9.99872
▁ठेवा	-9.99874
ut	-9.99916
▁steps	-10.0009
▁research	-10.001
उ	-10.0011
▁attention	-10.0012
ण्याचा	-10.0015
▁मूळ	-10.0024
▁pre	-10.0025
▁पद्धतीने	-10.0026
▁Su	-10.0035
▁wanted	-10.0037
▁ल	-10.0043
प्रकरणी	-10.0049
▁शे	-10.0051
▁डॉक्टर	-10.0052
▁Since	-10.0055
▁ceremony	-10.0055
▁गरीब	-10.0055
▁होणाऱ्या	-10.0057
▁tweeted	-10.0067
▁शेतकऱ्यां	-10.007
▁29	-10.007
▁देशभरात	-10.0075
▁eat	-10.0077
"""	-10.009
▁विद्यापीठ	-10.0095
▁spoke	-10.0096
▁ODI	-10.0098
▁Saturday	-10.0099
▁denied	-10.0099
▁victory	-10.0099
▁उत्पन्न	-10.0099
जण	-10.0099
▁operation	-10.01
▁Indians	-10.0102
▁सोपे	-10.0103
▁points	-10.0104
tion	-10.0106
▁ground	-10.0106
▁नक्की	-10.0107
▁जि	-10.0108
▁दृष्टीने	-10.0111
१	-10.0115
▁नको	-10.0116
▁self	-10.0124
▁झोप	-10.0125
▁रे	-10.0135
रित्या	-10.0135
▁Lanka	-10.0136
▁marriage	-10.0142
▁निषेध	-10.0142
ism	-10.0146
ical	-10.0153
▁बीसीसीआय	-10.0157
▁आवश्यकता	-10.016
▁Ra	-10.0164
▁टाक	-10.0166
शे	-10.0168
ानुसार	-10.017
▁undergo	-10.017
▁कार्ड	-10.0171
▁यादी	-10.0174
▁join	-10.0179
▁successful	-10.018
त्व	-10.0184
▁message	-10.0186
▁Nobody	-10.0186
▁basis	-10.0186
▁दररोज	-10.0186
▁प्रवासी	-10.0188
▁record	-10.0188
▁बोलताना	-10.0188
▁साधला	-10.0192
न्	-10.0196
▁press	-10.0198
▁मात	-10.0203
▁संचालक	-10.0215
▁reports	-10.022
▁m	-10.0222
ेश	-10.0226
▁necessary	-10.023
▁तणाव	-10.023
▁बाजू	-10.0231
▁साहित्य	-10.0231
▁विवाह	-10.0233
ang	-10.0234
▁माहित	-10.0237
nt	-10.0252
▁plea	-10.0255
▁खालील	-10.0256
▁२५	-10.0257
▁Commissioner	-10.0263
▁न्यूझीलंड	-10.0269
▁ministry	-10.0275
▁prime	-10.0275
▁amount	-10.0275
▁mobile	-10.0275
▁religion	-10.0275
▁त्याचबरोबर	-10.0275
कार	-10.0276
▁महत्त्वाची	-10.0281
ाव	-10.0282
क्	-10.0287
ja	-10.0291
▁शेती	-10.0301
▁धोनी	-10.0306
६	-10.0311
▁chair	-10.0318
▁Instagram	-10.0319
▁तुमची	-10.0319
▁तथापि	-10.0319
▁Board	-10.0319
▁आज्ञा	-10.032
▁उमेदवारी	-10.0321
▁हक्क	-10.0326
▁असलेली	-10.0327
▁foreign	-10.0362
▁अतिरिक्त	-10.0364
▁search	-10.0364
▁रोख	-10.0368
▁Yet	-10.0369
▁राज्यमंत्री	-10.0369
▁घेणे	-10.0369
▁watch	-10.0372
▁विज्ञान	-10.0374
▁fourth	-10.0378
▁कामे	-10.0387
▁कौतुक	-10.0409
▁प्रतिनिधी	-10.0409
▁दीपिका	-10.0409
▁सुंदर	-10.0409
▁District	-10.041
▁secretary	-10.0411
j	-10.0418
▁यांनीही	-10.0419
रि	-10.0429
ial	-10.0435
▁formed	-10.0444
▁यातील	-10.0445
▁३०	-10.0448
▁fast	-10.0448
▁लागत	-10.0451
▁यंदा	-10.0454
▁conference	-10.0456
▁मानले	-10.0456
▁sister	-10.0456
▁Donald	-10.0457
▁पडली	-10.0457
▁चेन्नई	-10.0459
▁लागते	-10.047
▁step	-10.0474
ावा	-10.0476
▁मनुष्य	-10.0476
▁पोलिसांच्या	-10.0477
▁ठरव	-10.0478
▁Yes	-10.0485
▁coach	-10.0497
गाव	-10.0498
▁facing	-10.0499
▁घोषित	-10.0501
▁शिव	-10.0503
▁tried	-10.0503
▁follow	-10.0504
▁तुमचा	-10.0505
▁Such	-10.0505
bo	-10.0507
▁houses	-10.0507
▁35	-10.0518
▁related	-10.052
▁बरे	-10.052
ांकडून	-10.052
▁East	-10.0525
be	-10.0526
▁Go	-10.0527
mo	-10.0529
्यु	-10.0534
▁trade	-10.0544
▁क्रीडा	-10.0544
▁अभिनंदन	-10.0544
▁jail	-10.0544
▁प्रियांका	-10.0544
▁pressure	-10.0545
▁million	-10.0548
ळे	-10.0553
▁पृथ्वी	-10.0555
▁पासून	-10.0569
▁स्वच्छ	-10.0575
▁certain	-10.0579
ho	-10.0581
▁whom	-10.0587
▁CCTV	-10.059
▁democracy	-10.059
▁voice	-10.059
▁Sachin	-10.059
▁petition	-10.0591
▁stay	-10.0599
▁पदार्थ	-10.0599
han	-10.06
▁non	-10.0604
ied	-10.0612
▁music	-10.0612
▁sea	-10.0633
▁Prasad	-10.0636
▁अशोक	-10.0636
▁विकसित	-10.0636
▁अध्यक्षतेखाली	-10.0636
▁Ashok	-10.0636
▁दखल	-10.0636
▁approved	-10.0637
▁दहा	-10.0637
▁नेत्यांनी	-10.0638
▁सोमवारी	-10.0639
▁century	-10.0647
▁जून	-10.0656
▁किंमत	-10.0656
▁वर्ग	-10.0665
▁cut	-10.0671
0	-10.0673
▁song	-10.0675
▁visited	-10.0681
▁black	-10.0682
▁कार्यक्रमात	-10.0682
▁बांधकाम	-10.0682
▁Rajput	-10.0682
▁सिद्ध	-10.0684
▁crime	-10.0686
▁पुत्र	-10.0693
णं	-10.07
▁conduct	-10.0723
▁आशीर्वाद	-10.0728
▁भरपूर	-10.0732
▁हल्ल्यात	-10.0732
▁Road	-10.0737
ँ	-10.0746
▁वीज	-10.0751
▁मालिकेत	-10.0754
▁complete	-10.076
▁लागल्या	-10.0761
▁जमा	-10.0763
▁Cricket	-10.0768
▁तीव्र	-10.0771
▁यादीत	-10.0773
▁daily	-10.0775
▁बुधवारी	-10.0775
▁rainfall	-10.0775
▁व्यवस्थापन	-10.0775
▁identified	-10.0775
▁ऊर्जा	-10.0778
▁discussion	-10.0781
▁Over	-10.0783
▁Force	-10.0784
करता	-10.079
▁board	-10.0802
▁remained	-10.0807
J	-10.0807
▁Nath	-10.0808
▁बा	-10.0809
▁तळ	-10.0812
एम	-10.082
▁active	-10.0821
▁Chinese	-10.0821
▁शिंदे	-10.0822
▁October	-10.0826
▁Election	-10.0827
▁प्रदेशाध्यक्ष	-10.0828
▁विद्यार्थ्यां	-10.083
▁निवडणुका	-10.0832
▁80	-10.0836
▁राहिला	-10.0836
▁रा	-10.0842
▁travel	-10.0843
▁पाक	-10.085
पैकी	-10.0852
▁नवे	-10.0852
▁घेतल्या	-10.0858
▁built	-10.0868
▁simple	-10.0868
▁शकेल	-10.0868
▁हजर	-10.087
▁cash	-10.087
▁March	-10.0872
▁Chennai	-10.0873
▁Bar	-10.0875
▁व्ही	-10.0876
▁scored	-10.0879
▁ड	-10.0881
▁Students	-10.0882
▁allegations	-10.0884
▁Bill	-10.0885
▁अप	-10.0885
▁रोग	-10.0895
▁लोकांचा	-10.0896
▁training	-10.0902
▁birth	-10.0915
